brew "awscli"
brew "emacs"
brew "fish"
brew "git"
brew "git-extras"
brew "git-flow"
brew "go"
brew "hub"
brew "jenv"
brew "kops"
brew "kubectx"
brew "kubernetes-cli"
brew "logstash"
brew "node"
brew "packer"
brew "pianobar"
brew "pipenv"
brew "pwgen"
brew "python3"
brew "p7zip"
brew "shellcheck"
brew "tfenv"
brew "translate-shell"
brew "tree"
brew "unzip"
brew "yamllint"
brew "yarn"
cask "aws-vault"
cask "docker"
cask "firefox"
cask "google-cloud-sdk"
cask "keepingyouawake"
cask "keybase"
cask "minikube"
cask "vagrant"