brew "bat"
brew "envchain"
brew "ffmpeg"
brew "figlet"
brew "fish"
brew "gh"
brew "git"
brew "git-extras"
brew "goreleaser"
brew "gpg2"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "ngrok/ngrok/ngrok"
brew "packer"
brew "pandoc"
brew "pianobar"
brew "pipenv"
brew "pwgen"
brew "python3"
brew "p7zip"
brew "rbenv"
brew "screen"
brew "shellcheck"
brew "tfenv"
brew "thefuck"
brew "translate-shell"
brew "tree"
brew "unzip"
brew "watch"
brew "yamllint"
brew "yarn"
brew "yq"
cask "1password"
cask "docker"
cask "drawio"
cask "firefox"
cask "iterm2"
cask "jqbx"
cask "keepingyouawake"
cask "keybase"
cask "krita"
cask "slack"
cask "spectacle"
cask "spotify"
cask "vagrant"
cask "visual-studio-code"
cask "vox"
cask "zoom"
