brew "awscli"
brew "azure-cli"
brew "fish"
brew "git"
brew "git-extras"
brew "git-flow"
brew "go"
brew "gpg2"
brew "hub"
brew "jq"
brew "kops"
brew "kubectx"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "packer"
brew "pandoc"
brew "pianobar"
brew "pipenv"
brew "pwgen"
brew "python3"
brew "p7zip"
brew "shellcheck"
brew "tfenv"
brew "translate-shell"
brew "tree"
brew "unzip"
brew "yamllint"
brew "yarn"
cask "1password"
cask "aws-vault"
cask "docker"
cask "firefox"
cask "google-cloud-sdk"
cask "keepingyouawake"
cask "minikube"
cask "slack"
cask "spectacle"
cask "vagrant"
cask "visual-studio-code"
cask "zoomus"
